Repository: lordUser/portfolio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: Валерия
cs: Valeriia

source: Мартын
cs: Martyn

source: ОБРАЗОВАНИЕ
cs: VZDĚLANÍ

source: ДНЕПРОПЕТРОВСКАЯ МЕДИЦИНСКАЯ АКАДЕМИЯ
cs: DNEPROPETROVSK LÉKAŘSKÁ AKADEMIE

source: Специалист. Стоматологический. Стоматология
cs: Zubní instrumentářka

source: ДОНЕЦКИЙ НАЦИОНАЛЬНЫЙ МЕДИЦИНСКИЙ УНИВЕРСИТЕТ ИМ. ГОРЬКОГО
cs: DONĚTSKÁ NÁRODNÍ LEKAŘSKÁ UNIVERZITA

source: ОПЫТ РАБОТЫ
cs: PRAXE

source: ДОНЕЦКИЙ НАЦИОНАЛЬНЫЙ МЕД. УНИВЕРСИТЕТ
cs: DONĚTSKÁ NÁRODNÍ LEKAŘSKÁ UNIVERZITA

source: Ведение медицинской документации
cs: Vedení evidence pacientů, jejich lekařské dokumentace

source: Проведение профессиональной гигиены полости рта
cs: Prevence a dentalní hygiena

source: Ассистирование проведения стоматологических манипуляций
cs: Asistovala zubnímu lékaři

source: НАУЧНАЯ РАБОТА
cs: VĚDECKÁ ČINNOST

source: СБОР СТАТИСТИКИ
cs: STATISTICKÁ ANALÝZA

source: Занималась сбором и обработкой данных для докторской диссертации Елены Борисовны Булиенко.
cs: Prováděla zpracování dat pro disertační práce Heleny Bulijenko

source: ПЕРЕВОД ИССЛЕДОВАНИЯ НА АНГЛИЙСКИЙ ЯЗЫК
cs: PŘEKLAD VĚDECKÉHO VÝYKUMU

source: Перевод статьи-исследования на тему "Сочетанное применение апигеля и магнитотерапии при местном лечении генерализованного пародантита.
cs: Překlad článku ‘Spojené použití apigelu a magnetové terapie za lokalní léčby parodontitidy’

source: Изменение биохимических показателей слюны при эксперементальном пародантите при применении апипрепарата.
cs: Změna biochemického indexu sliny za experimentalní parodontitidy při užití apipreparátu

source: КОНТАКТЫ
cs: KONTAKTNÍ INFORMACE

source: ТЕЛЕФОН
cs: TEL Č

source: ГОРОД
cs: MĚSTO

source: ЯЗЫКИ
cs: JAZYKOVÉ ZNALOSTÍ

source: НАВЫКИ
cs: ZRUČNOSTI

source: Документооборот
cs: Tok dokumentů

source: Постановка диагноза
cs: Určení diagnozy

source: Проф. гигиена
cs: Dentalní hzgiena

source: Лечение кариеса
cs: Léčba zubního kazu

source: КУРСЫ
cs: KURZY

source: АССОЦИАЦИЯ СТОМАТОЛОГОВ ДОНЕЦКОЙ ОБЛАСТИ
cs: ASOCIACE ZUBAŘŮ DONĚTSKÉ OBLASTÍ

source: Пространственная модель размещения виниров.
cs: Prostorová model rozmíštění faset

source: Несъемное протезирование (современные тенденции)
cs: Fixní náhrady, moderní tendence
